Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# ApiKeyBox.PlaceholderText
source: Leave blank to use managed configuration
af_za: Laat leeg om bestuurde opstelling te gebruik
am_et: የሚተዳደር ውቅር ለመጠቀም ባዶ ይተውት።
ar_sa: اتركه فارغًا لاستخدام التكوين المُدار
as_in: পৰিচালিত বিন্যাস ব্যৱহাৰ কৰিবলে খালী ৰাখক
az_latn_az: İdarə olunan konfiqurasiyadan istifadə etmək üçün boş buraxın
be_by: Пакіньце пустым, каб выкарыстоўваць кіраваную канфігурацыю
bg_bg: Оставете празно, за да използвате управлявана конфигурация
bn_bd: পরিচালিত কনফিগারেশন ব্যবহার করতে ফাঁকা ছেড়ে দিন
bs_latn_ba: Ostavite prazno za korištenje upravljane konfiguracije
ca_es: Deixeu-lo en blanc per utilitzar la configuració gestionada
cs_cz: Chcete-li použít spravovanou konfiguraci, ponechte prázdné
da_dk: Lad stå tomt for at bruge administreret konfiguration
de_de: Lassen Sie das Feld leer, um die verwaltete Konfiguration zu verwenden
el_gr: Αφήστε το κενό για να χρησιμοποιήσετε τη διαχειριζόμενη διαμόρφωση
es_us: Déjelo en blanco para usar la configuración administrada
et_ee: Hallatud konfiguratsiooni kasutamiseks jätke väli tühjaks
eu_es: Utzi hutsik kudeatutako konfigurazioa erabiltzeko
fa_ir: برای استفاده از پیکربندی مدیریت شده، آن را خالی بگذارید
fi_fi: Jätä tyhjäksi, jos haluat käyttää hallittuja määrityksiä
fil_ph: Iwanang blangko upang magamit ang pinamamahalaang configuration
fr_ca: Laissez vide pour utiliser la configuration gérée
gl_es: Deixa en branco para usar a configuración xestionada
gu_in: વ્યવસ્થાપિત ગોઠવણીનો ઉપયોગ કરવા માટે ખાલી છોડો
he_il: השאר ריק כדי להשתמש בתצורה מנוהלת
hi_in: प्रबंधित कॉन्फ़िगरेशन का उपयोग करने के लिए खाली छोड़ दें
hr_hr: Ostavite prazno za korištenje upravljane konfiguracije
hu_hu: Hagyja üresen a felügyelt konfiguráció használatához
hy_am: Թողեք դատարկ՝ կառավարվող կոնֆիգուրացիան օգտագործելու համար
id_id: Biarkan kosong untuk menggunakan konfigurasi terkelola
is_is: Skildu eftir autt til að nota stýrðar stillingar
it_it: Lascia vuoto per utilizzare la configurazione gestita
ja_jp: 管理された構成を使用する場合は空白のままにします
ka_ge: მართული კონფიგურაციის გამოსაყენებლად დატოვეთ ცარიელი
kk_kz: Басқарылатын конфигурацияны пайдалану үшін бос қалдырыңыз
km_kh: ទុកទទេដើម្បីប្រើការកំណត់រចនាសម្ព័ន្ធដែលបានគ្រប់គ្រង
kn_in: ನಿರ್ವಹಿಸಿದ ಕಾನ್ಫಿಗರೇಶನ್ ಅನ್ನು ಬಳಸಲು ಖಾಲಿ ಬಿಡಿ
ko_kr: 관리 구성을 사용하려면 비워 두세요.
ky_kg: Башкарылган конфигурацияны колдонуу үчүн бош калтырыңыз
lo_la: ປ່ອຍຫວ່າງເພື່ອໃຊ້ການຕັ້ງຄ່າທີ່ມີການຈັດການ
lt_lt: Palikite tuščią, kad galėtumėte naudoti valdomą konfigūraciją
lv_lv: Lai izmantotu pārvaldīto konfigurāciju, atstājiet lauku tukšu
mk_mk: Оставете празно за да користите управувана конфигурација
ml_in: നിയന്ത്രിത കോൺഫിഗറേഷൻ ഉപയോഗിക്കുന്നതിന് ശൂന്യമായി വിടുക
mr_in: व्यवस्थापित कॉन्फिगरेशन वापरण्यासाठी रिक्त सोडा
ms_my: Biarkan kosong untuk menggunakan konfigurasi terurus
nb_no: La stå tomt for å bruke administrert konfigurasjon
ne_np: व्यवस्थित कन्फिगरेसन प्रयोग गर्न खाली छोड्नुहोस्
nl_nl: Laat dit leeg om beheerde configuratie te gebruiken
or_in: ପରିଚାଳିତ ବିନ୍ୟାସ ବ୍ୟବହାର କରିବାକୁ ଖାଲି ଛାଡିଦିଅ |
pa_in: ਪ੍ਰਬੰਧਿਤ ਸੰਰਚਨਾ ਵਰਤਣ ਲਈ ਖਾਲੀ ਛੱਡੋ
pl_pl: Pozostaw puste, aby użyć konfiguracji zarządzanej
pt_br: Deixe em branco para usar a configuração gerenciada
ro_ro: Lăsați necompletat pentru a utiliza configurația gestionată
ru_ru: Оставьте поле пустым, чтобы использовать управляемую конфигурацию.
si_lk: කළමනාකරණය කළ වින්‍යාසය භාවිතා කිරීමට හිස්ව තබන්න
sk_sk: Ak chcete použiť riadenú konfiguráciu, nechajte pole prázdne
sl_si: Če želite uporabiti upravljano konfiguracijo, pustite prazno
sq_al: Lëreni bosh për të përdorur konfigurimin e menaxhuar
sr_cyrl_rs: Оставите празно да бисте користили управљану конфигурацију
sr_latn_rs: Ostavite prazno da biste koristili upravljanu konfiguraciju
sv_se: Lämna tomt för att använda hanterad konfiguration
sw_ke: Acha wazi ili kutumia usanidi unaodhibitiwa
ta_in: நிர்வகிக்கப்பட்ட உள்ளமைவைப் பயன்படுத்த, காலியாக விடவும்
te_in: నిర్వహించబడే కాన్ఫిగరేషన్‌ని ఉపయోగించడానికి ఖాళీగా ఉంచండి
th_th: เว้นว่างไว้เพื่อใช้การกำหนดค่าที่มีการจัดการ
tr_tr: Yönetilen yapılandırmayı kullanmak için boş bırakın
uk_ua: Залиште поле порожнім, щоб використовувати керовану конфігурацію
ur_pk: منظم کنفیگریشن استعمال کرنے کے لیے خالی چھوڑ دیں۔
uz_latn_uz: Boshqariladigan konfiguratsiyadan foydalanish uchun bo'sh qoldiring
vi_vn: Để trống để sử dụng cấu hình được quản lý
zh_hans_cn: 留空以使用托管配置
zh_hant_hk: 留空以使用託管配置
zu_za: Shiya kungenalutho ukuze usebenzise ukumisa okuphethwe

# AppTitle.Text
source: UNITUBE
be_by: УНІТЮБ
bn_bd: ইউনিটিউব
es_us: UNITUBO
hi_in: यूनिट्यूब
it_it: UNITUBO
ja_jp: ユニチューブ
ko_kr: 유니튜브
ms_my: BERSATU
pt_br: UNIDADE
ru_ru: ЮНИТУБ
sw_ke: UNTUBE
th_th: ยูนิทูป
tr_tr: BİRİM TÜP
vi_vn: ĐƠN VỊ
zu_za: I-UNITUBE

# BackButton.Content
source: ‹ BACK
af_za: ‹ TERUG
am_et: ‹ ተመለስ
ar_sa: ‹ العودة
as_in: ‹ পিছলৈ
az_latn_az: ‹ GERİ
be_by: ‹ НАЗАД
bg_bg: ‹ НАЗАД
bn_bd: ‹ ফিরে
ca_es: ‹ TORNAR
cs_cz: ‹ ZPĚT
da_dk: ‹ TILBAGE
de_de: ‹ ZURÜCK
el_gr: ‹ ΕΠΙΣΤΡΟΦΗ
es_us: ‹ VOLVER
et_ee: ‹ TAGASI
eu_es: ‹ ATZERA
fa_ir: ‹ برگشت
fi_fi: ‹ TAKAISIN
fil_ph: ‹ BUMALIK
fr_ca: ‹ RETOUR
gl_es: ‹ VOLVER
gu_in: ‹ પાછા
he_il: ‹ חזרה
hi_in: ‹वापस
hr_hr: ‹ NATRAG
hu_hu: ‹ VISSZA
hy_am: ‹ ՀԵՏ
id_id: ‹ KEMBALI
is_is: ‹ TIL baka
it_it: ‹INDIETRO
ja_jp: « 戻る
ka_ge: ‹ უკან
kk_kz: ‹ КЕРІ
km_kh: ‹ ថយក្រោយ
kn_in: ‹ ಹಿಂದೆ
ko_kr: XX 뒤로
ky_kg: ‹ КАЙТ
lo_la: ‹ ກັບຄືນ
lt_lt: ‹ ATGAL
lv_lv: ‹ ATPAKAĻ
mk_mk: ‹ НАЗАД
ml_in: ‹ തിരികെ
mn_mn: ‹ БУЦАХ
mr_in: ‹ मागे
ms_my: ‹ KEMBALI
nb_no: ‹ TILBAKE
ne_np: ‹ पछाडि
nl_nl: ‹ TERUG
or_in: ‹ପଛକୁ
pa_in: ‹ ਵਾਪਸ
pl_pl: ‹ POWRÓT
pt_br: ‹ VOLTAR
ro_ro: ‹ ÎNAPOI
ru_ru: ‹ НАЗАД
si_lk: ‹ ආපසු
sk_sk: ‹ SPÄŤ
sl_si: ‹ NAZAJ
sq_al: ‹ KRAHA
sr_cyrl_rs: ‹ НАЗАД
sr_latn_rs: ‹ NAZAD
sv_se: ‹ TILLBAKA
sw_ke: ‹ NYUMA
ta_in: ‹ பின்
te_in: ‹ వెనుకకు
th_th: ‹ กลับ
tr_tr: ‹ GERİ
uk_ua: ‹ НАЗАД
ur_pk: ‹ واپس
uz_latn_uz: ‹ ORTAGA
vi_vn: ‹ TRỞ LẠI
zh_hans_cn: ← 返回
zh_hant_hk: ← 返回
zu_za: ‹ EMUVA

# CancelButton.Content
source: CANCEL
af_za: KANSELLEER
am_et: ሰርዝ
ar_sa: إلغاء
as_in: CANCEL কৰক
az_latn_az: LƏĞV EDİN
be_by: СКАСАВАЦЬ
bg_bg: ОТМЕНЯНЕ
bn_bd: বাতিল করুন
bs_latn_ba: OTKAZI
ca_es: CANCEL·LA
cs_cz: ZRUŠIT
da_dk: ANNULLER
de_de: ABBRECHEN
el_gr: ΑΚΥΡΩΣΗ
es_us: CANCELAR
et_ee: TÜHISTA
eu_es: Utzi
fa_ir: لغو
fi_fi: PERUUTA
fil_ph: KANSELAHIN
fr_ca: ANNULER
gl_es: CANCELAR
gu_in: રદ કરો
he_il: ביטול
hi_in: रद्द करें
hr_hr: OTKAZI
hu_hu: MÉGSEM
hy_am: ՉԵՂԱՐԿԵԼ
id_id: BATAL
is_is: HÆTTA við
it_it: ANNULLA
ja_jp: キャンセル
ka_ge: გაუქმება
kk_kz: БАС ТАРТУ
km_kh: បោះបង់
kn_in: ರದ್ದುಮಾಡು
ko_kr: 취소
ky_kg: ЖОК КЫЛУУ
lo_la: ຍົກເລີກ
lt_lt: ATŠAUKTI
lv_lv: ATCELT
mk_mk: ОТКАЖИ
ml_in: റദ്ദാക്കുക
mn_mn: Цуцлах
mr_in: रद्द करा
ms_my: BATALKAN
nb_no: AVBRYT
ne_np: रद्द गर्नुहोस्
nl_nl: ANNULEREN
or_in: ବାତିଲ୍
pa_in: ਰੱਦ ਕਰੋ
pl_pl: ANULUJ
pt_br: CANCELAR
ro_ro: ANULAREA
ru_ru: ОТМЕНА
si_lk: අවලංගු කරන්න
sk_sk: ZRUŠIŤ
sl_si: PREKLIC
sq_al: ANULON
sr_cyrl_rs: ОТКАЖИ
sr_latn_rs: OTKAŽI
sv_se: AVBRYT
sw_ke: GHAIRI
ta_in: ரத்துசெய்
te_in: రద్దు చేయి
th_th: ยกเลิก
tr_tr: İPTAL
uk_ua: СКАСУВАТИ
ur_pk: منسوخ کریں۔
uz_latn_uz: BEKOR
vi_vn: HỦY
zh_hans_cn: 取消
zh_hant_hk: 取消
zu_za: KHANSELA

# ChannelAboutTitle.Text
source: about this channel
af_za: oor hierdie kanaal
am_et: ስለዚህ ቻናል
ar_sa: حول هذه القناة
as_in: এই চেনেলটোৰ বিষয়ে
az_latn_az: bu kanal haqqında
be_by: пра гэты канал
bg_bg: относно този канал
bn_bd: এই চ্যানেল সম্পর্কে
bs_latn_ba: o ovom kanalu
ca_es: sobre aquest canal
cs_cz: o tomto kanálu
da_dk: om denne kanal
de_de: über diesen Kanal
el_gr: σχετικά με αυτό το κανάλι
es_us: sobre este canal
et_ee: selle kanali kohta
eu_es: kanal honi buruz
fa_ir: در مورد این کانال
fi_fi: tästä kanavasta
fil_ph: tungkol sa channel na ito
fr_ca: à propos de cette chaîne
gl_es: sobre esta canle
gu_in: આ ચેનલ વિશે
he_il: על הערוץ הזה
hi_in: इस चैनल के बारे में
hr_hr: o ovom kanalu
hu_hu: erről a csatornáról
hy_am: այս ալիքի մասին
id_id: tentang saluran ini
is_is: um þessa rás
it_it: su questo canale
ja_jp: このチャンネルについて
ka_ge: ამ არხის შესახებ
kk_kz: осы арна туралы
km_kh: អំពីឆានែលនេះ។
kn_in: ಈ ಚಾನಲ್ ಬಗ್ಗೆ
ko_kr: 이 채널에 대해
ky_kg: бул канал жөнүндө
lo_la: ກ່ຽວກັບຊ່ອງນີ້
lt_lt: apie šį kanalą
lv_lv: par šo kanālu
mk_mk: за овој канал
ml_in: ഈ ചാനലിനെക്കുറിച്ച്
mn_mn: энэ сувгийн талаар
mr_in: या चॅनेलबद्दल
ms_my: tentang saluran ini
nb_no: om denne kanalen
ne_np: यस च्यानलको बारेमा
nl_nl: over dit kanaal
or_in: ଏହି ଚ୍ୟାନେଲ ବିଷୟରେ
pa_in: ਇਸ ਚੈਨਲ ਬਾਰੇ
pl_pl: o tym kanale
pt_br: sobre este canal
ro_ro: despre acest canal
ru_ru: об этом канале
si_lk: මෙම නාලිකාව ගැන
sk_sk: o tomto kanáli
sl_si: o tem kanalu
sq_al: në lidhje me këtë kanal
sr_cyrl_rs: о овом каналу
sr_latn_rs: o ovom kanalu
sv_se: om den här kanalen
sw_ke: kuhusu kituo hiki
ta_in: இந்த சேனல் பற்றி
te_in: ఈ ఛానెల్ గురించి
th_th: เกี่ยวกับช่องนี้
tr_tr: bu kanal hakkında
uk_ua: про цей канал
ur_pk: اس چینل کے بارے میں
uz_latn_uz: bu kanal haqida
vi_vn: về kênh này
zh_hans_cn: 关于这个频道
zh_hant_hk: 關於這個頻道
zu_za: mayelana nalesi siteshi

# ChannelDetailsHeader.Text
source: channel details
af_za: kanaalbesonderhede
am_et: የሰርጥ ዝርዝሮች
ar_sa: تفاصيل القناة
as_in: চেনেলৰ বিৱৰণ
az_latn_az: kanal təfərrüatları
be_by: дэталі канала
bg_bg: подробности за канала
bn_bd: চ্যানেলের বিবরণ
bs_latn_ba: detalji kanala
ca_es: detalls del canal
cs_cz: podrobnosti kanálu
da_dk: kanal detaljer
de_de: Kanaldetails
el_gr: λεπτομέρειες καναλιού
es_us: detalles del canal
et_ee: kanali üksikasjad
eu_es: kanalaren xehetasunak
fa_ir: جزئیات کانال
fi_fi: kanavan tiedot
fil_ph: mga detalye ng channel
fr_ca: détails de la chaîne
gl_es: detalles da canle
gu_in: ચેનલ વિગતો
he_il: פרטי הערוץ
hi_in: चैनल विवरण
hr_hr: detalji kanala
hu_hu: csatorna részleteit
hy_am: ալիքի մանրամասները
id_id: detail saluran
is_is: upplýsingar um rásina
it_it: dettagli del canale
ja_jp: チャンネルの詳細
ka_ge: არხის დეტალები
kk_kz: арна мәліметтері
km_kh: ព័ត៌មានលម្អិតអំពីឆានែល
kn_in: ಚಾನಲ್ ವಿವರಗಳು
ko_kr: 채널 세부정보
ky_kg: каналдын чоо-жайы
lo_la: ລາຍ​ລະ​ອຽດ​ຊ່ອງ​
lt_lt: kanalo informacija
lv_lv: kanāla informācija
mk_mk: детали за каналот
ml_in: ചാനൽ വിശദാംശങ്ങൾ
mr_in: चॅनेल तपशील
ms_my: butiran saluran
nb_no: kanaldetaljer
ne_np: च्यानल विवरण
nl_nl: kanaaldetails
or_in: ଚ୍ୟାନେଲ ବିବରଣୀ
pa_in: ਚੈਨਲ ਦੇ ਵੇਰਵੇ
pl_pl: szczegóły kanału
pt_br: detalhes do canal
ro_ro: detaliile canalului
ru_ru: подробности канала
si_lk: නාලිකා විස්තර
sk_sk: podrobnosti o kanáli
sl_si: podrobnosti kanala
sq_al: detajet e kanalit
sr_cyrl_rs: детаљи о каналу
sr_latn_rs: detalji o kanalu
sv_se: kanalinformation
sw_ke: maelezo ya kituo
ta_in: சேனல் விவரங்கள்
te_in: ఛానెల్ వివరాలు
th_th: รายละเอียดช่อง
tr_tr: kanal ayrıntıları
uk_ua: деталі каналу
ur_pk: چینل کی تفصیلات
uz_latn_uz: kanal tafsilotlari
vi_vn: chi tiết kênh
zh_hans_cn: 频道详情
zh_hant_hk: 頻道詳情
zu_za: imininingwane yesiteshi

# ClearButton.Content
source: CLEAR
af_za: DUIDELIK
am_et: አጽዳ
ar_sa: واضح
az_latn_az: TƏMİZLƏ
be_by: ЯСНА
bg_bg: ЯСНО
bn_bd: পরিষ্কার
ca_es: CLAR
da_dk: KLAR
de_de: KLAR
el_gr: ΚΑΘΑΡΙΣΤΟ
es_us: CLARO
et_ee: SELGE
eu_es: ARGI
fa_ir: پاک کردن
fi_fi: TYHJENNÄ
fil_ph: MALINAW
fr_ca: CLAIR
gl_es: BORRAR
gu_in: સાફ કરો
he_il: נקה
hi_in: स्पष्ट
hr_hr: ČISTO
hy_am: ՄԱՍՆԱԼ
id_id: JELAS
is_is: Hreinsa
it_it: CHIARO
ja_jp: クリア
ka_ge: გასუფთავება
kk_kz: ТАЗАЛАУ
km_kh: ជម្រះ
kn_in: ತೆರವುಗೊಳಿಸಿ
ko_kr: 클리어
lo_la: ອະນາໄມ
lt_lt: IŠVALYTI
lv_lv: DZĪRS
mk_mk: ЈАСНО
ml_in: ക്ലിയർ
mr_in: साफ करा
ms_my: JELAS
nb_no: KLAR
ne_np: खाली गर्नुहोस्
nl_nl: HELDER
or_in: ସଫା କର |
pa_in: ਸਾਫ਼
pl_pl: JASNE
pt_br: LIMPAR
ru_ru: ЧИСТО
si_lk: පැහැදිලි
sl_si: ČISTO
sq_al: E QARTË
sr_cyrl_rs: ОБРИШИ
sr_latn_rs: OBRIŠI
sv_se: KLART
sw_ke: WAZI
ta_in: தெளிவு
te_in: క్లియర్
th_th: ชัดเจน
tr_tr: TEMİZLE
uk_ua: ЯСНО
ur_pk: صاف کریں۔
uz_latn_uz: TOZLASH
vi_vn: RÕ RÀNG
zh_hans_cn: 清除
zh_hant_hk: 清除
zu_za: SOLULE

# CredentialStorageDescription.Text
source: Personal credentials are stored only in Windows Credential Locker.
af_za: Persoonlike geloofsbriewe word slegs in Windows Credential Locker gestoor.
am_et: የግል ምስክርነቶች የሚቀመጡት በዊንዶውስ ምስክርነት መቆለፊያ ውስጥ ብቻ ነው።
ar_sa: يتم تخزين بيانات الاعتماد الشخصية فقط في Windows Credential Locker.
as_in: ব্যক্তিগত প্ৰমাণপত্ৰসমূহ কেৱল Windows প্ৰমাণপত্ৰ লকাৰত সংৰক্ষণ কৰা হয়।
az_latn_az: Şəxsi etimadnamələr yalnız Windows Credential Locker-da saxlanılır.
be_by: Асабістыя ўліковыя даныя захоўваюцца толькі ў Windows Credential Locker.
bg_bg: Личните идентификационни данни се съхраняват само в Windows Credential Locker.
bn_bd: ব্যক্তিগত শংসাপত্রগুলি শুধুমাত্র উইন্ডোজ ক্রেডেনশিয়াল লকারে সংরক্ষণ করা হয়৷
bs_latn_ba: Lični akreditivi se pohranjuju samo u Windows Credential Locker.
ca_es: Les credencials personals només s'emmagatzemen a Windows Credential Locker.
cs_cz: Osobní přihlašovací údaje jsou uloženy pouze ve Windows Credential Locker.
da_dk: Personlige legitimationsoplysninger gemmes kun i Windows Credential Locker.
de_de: Persönliche Anmeldeinformationen werden nur im Windows Credential Locker gespeichert.
el_gr: Τα προσωπικά διαπιστευτήρια αποθηκεύονται μόνο στο Windows Credential Locker.
es_us: Las credenciales personales se almacenan únicamente en Windows Credential Locker.
et_ee: Isiklikud mandaadid salvestatakse ainult Windowsi mandaatide salves.
eu_es: Kredentzial pertsonalak Windows Credential Locker-en soilik gordetzen dira.
fa_ir: اعتبار شخصی فقط در Windows Credential Locker ذخیره می شود.
fi_fi: Henkilökohtaiset tunnistetiedot tallennetaan vain Windows Credential Lockeriin.
fil_ph: Ang mga personal na kredensyal ay nakaimbak lamang sa Windows Credential Locker.
fr_ca: Les informations d'identification personnelles sont stockées uniquement dans Windows Credential Locker.
gl_es: As credenciais persoais almacénanse só no Windows Credential Locker.
gu_in: વ્યક્તિગત ઓળખપત્રો ફક્ત Windows ઓળખપત્ર લોકરમાં સંગ્રહિત થાય છે.
he_il: אישורים אישיים מאוחסנים רק ב-Windows Credential Locker.
hi_in: व्यक्तिगत क्रेडेंशियल केवल विंडोज़ क्रेडेंशियल लॉकर में संग्रहीत होते हैं।
hr_hr: Osobne vjerodajnice pohranjuju se samo u Windows Credential Locker.
hu_hu: A személyes hitelesítő adatok csak a Windows Credential Lockerben tárolódnak.
hy_am: Անձնական հավատարմագրերը պահվում են միայն Windows Credential Locker-ում:
id_id: Kredensial pribadi hanya disimpan di Windows Credential Locker.
is_is: Persónuleg skilríki eru aðeins geymd í Windows persónuskilríkisskápnum.
it_it: Le credenziali personali vengono archiviate solo in Windows Credential Locker.
ja_jp: 個人の資格情報は Windows Credential Locker にのみ保存されます。
ka_ge: პირადი სერთიფიკატები ინახება მხოლოდ Windows Credential Locker-ში.
kk_kz: Жеке тіркелгі деректері тек Windows тіркелгі деректерін құлыптауышта сақталады.
km_kh: លិខិតសម្គាល់ផ្ទាល់ខ្លួនត្រូវបានរក្សាទុកតែនៅក្នុង Windows Credential Locker ប៉ុណ្ណោះ។
kn_in: ವೈಯಕ್ತಿಕ ರುಜುವಾತುಗಳನ್ನು ವಿಂಡೋಸ್ ರುಜುವಾತು ಲಾಕರ್‌ನಲ್ಲಿ ಮಾತ್ರ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ.
ko_kr: 개인 자격 증명은 Windows Credential Locker에만 저장됩니다.
ky_kg: Жеке эсептик маалыматтар Windows Credential Lockerде гана сакталат.
lo_la: ຂໍ້ມູນປະຈຳຕົວສ່ວນບຸກຄົນຖືກເກັບໄວ້ໃນ Windows Credential Locker ເທົ່ານັ້ນ.
lt_lt: Asmeniniai kredencialai saugomi tik Windows Credential Locker.
lv_lv: Personiskie akreditācijas dati tiek glabāti tikai programmā Windows Credential Locker.
mk_mk: Личните акредитиви се чуваат само во Windows Credential Locker.
ml_in: വ്യക്തിഗത ക്രെഡൻഷ്യലുകൾ വിൻഡോസ് ക്രെഡൻഷ്യൽ ലോക്കറിൽ മാത്രമേ സൂക്ഷിക്കുകയുള്ളൂ.
mn_mn: Хувийн итгэмжлэлүүдийг зөвхөн Windows Credential Locker-д хадгална.
mr_in: वैयक्तिक क्रेडेन्शियल फक्त Windows Credential Locker मध्ये संग्रहित केले जातात.
ms_my: Bukti kelayakan peribadi disimpan hanya dalam Windows Credential Locker.
nb_no: Personlig legitimasjon lagres kun i Windows Credential Locker.
ne_np: व्यक्तिगत प्रमाणहरू केवल Windows क्रेडेन्सियल लकरमा भण्डारण गरिन्छ।
nl_nl: Persoonlijke inloggegevens worden alleen opgeslagen in Windows Credential Locker.
or_in: ବ୍ୟକ୍ତିଗତ ପରିଚୟପତ୍ର କେବଳ ୱିଣ୍ଡୋଜ୍ କ୍ରେଡେନସିଆଲ୍ ଲକରରେ ଗଚ୍ଛିତ |
pa_in: ਨਿੱਜੀ ਪ੍ਰਮਾਣ ਪੱਤਰ ਕੇਵਲ ਵਿੰਡੋਜ਼ ਕ੍ਰੈਡੈਂਸ਼ੀਅਲ ਲਾਕਰ ਵਿੱਚ ਸਟੋਰ ਕੀਤੇ ਜਾਂਦੇ ਹਨ।
pl_pl: Poświadczenia osobiste są przechowywane wyłącznie w szafce poświadczeń systemu Windows.
pt_br: As credenciais pessoais são armazenadas apenas no Windows Credential Locker.
ro_ro: Acreditările personale sunt stocate numai în Windows Credential Locker.
ru_ru: Личные учетные данные хранятся только в хранилище учетных данных Windows.
si_lk: පුද්ගලික අක්තපත්‍ර ගබඩා කර ඇත්තේ වින්ඩෝස් අක්තපත්‍ර ලොකරයේ පමණි.
sk_sk: Osobné prihlasovacie údaje sú uložené iba v systéme Windows Credential Locker.
sl_si: Osebne poverilnice so shranjene samo v omarici poverilnic Windows.
sq_al: Kredencialet personale ruhen vetëm në Windows Credential Locker.
sr_cyrl_rs: Лични акредитиви се чувају само у Виндовс Цредентиал Лоцкер-у.
sr_latn_rs: Lični akreditivi se čuvaju samo u Vindovs Credential Locker-u.
sv_se: Personliga referenser lagras endast i Windows Credential Locker.
sw_ke: Kitambulisho cha kibinafsi huhifadhiwa tu kwenye Locker ya Kitambulisho cha Windows.
ta_in: தனிப்பட்ட சான்றுகள் Windows Credential Locker இல் மட்டுமே சேமிக்கப்படும்.
te_in: వ్యక్తిగత ఆధారాలు Windows క్రెడెన్షియల్ లాకర్‌లో మాత్రమే నిల్వ చేయబడతాయి.
th_th: ข้อมูลประจำตัวส่วนบุคคลจะถูกจัดเก็บไว้ใน Windows Credential Locker เท่านั้น
tr_tr: Kişisel kimlik bilgileri yalnızca Windows Kimlik Bilgileri Dolabı'nda saklanır.
uk_ua: Особисті облікові дані зберігаються лише в Windows Credential Locker.
ur_pk: ذاتی اسناد صرف ونڈوز کریڈینشل لاکر میں محفوظ کی جاتی ہیں۔
uz_latn_uz: Shaxsiy hisob ma'lumotlari faqat Windows Credential Locker-da saqlanadi.
vi_vn: Thông tin xác thực cá nhân chỉ được lưu trữ trong Windows Credential Locker.
zh_hans_cn: 个人凭据仅存储在 Windows Credential Locker 中。
zh_hant_hk: 個人憑證僅儲存在 Windows Credential Locker 中。
zu_za: Imininingwane yomuntu siqu igcinwa kuphela ku-Windows Credential Locker.

# DescriptionBox.Header
source: Description
af_za: Beskrywing
am_et: መግለጫ
ar_sa: الوصف
as_in: বিৱৰণ
az_latn_az: Təsvir
be_by: Апісанне
bg_bg: Описание
bn_bd: বর্ণনা
bs_latn_ba: Opis
ca_es: Descripció
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_us: Descripción
et_ee: Kirjeldus
eu_es: Deskribapena
fa_ir: توضیحات
fi_fi: Kuvaus
fil_ph: Paglalarawan
gl_es: Descrición
gu_in: વર્ણન
he_il: תיאור
hi_in: विवरण
hr_hr: Opis
hu_hu: Leírás
hy_am: Նկարագրություն
id_id: Deskripsi
is_is: Lýsing
it_it: Descrizione
ja_jp: 説明
ka_ge: აღწერა
kk_kz: Сипаттама
km_kh: ការពិពណ៌នា
kn_in: ವಿವರಣೆ
ko_kr: 설명
lo_la: ລາຍລະອຽດ
lt_lt: Aprašymas
lv_lv: Apraksts
mk_mk: Опис
ml_in: വിവരണം
mn_mn: Тодорхойлолт
mr_in: वर्णन
ms_my: Penerangan
nb_no: Beskrivelse
ne_np: विवरण
nl_nl: Beschrijving
or_in: ବର୍ଣ୍ଣନା
pa_in: ਵਰਣਨ
pl_pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
si_lk: විස්තරය
sk_sk: Popis
sl_si: Opis
sq_al: Përshkrimi
sr_cyrl_rs: Опис
sr_latn_rs: Opis
sv_se: Beskrivning
sw_ke: Maelezo
ta_in: விளக்கம்
te_in: వివరణ
th_th: คำอธิบาย
tr_tr: Açıklama
uk_ua: опис
ur_pk: تفصیل
uz_latn_uz: Tavsif
vi_vn: Mô tả
zh_hans_cn: 描述
zh_hant_hk: 描述
zu_za: Incazelo

# DescriptionBox.PlaceholderText
source: Optional
af_za: Opsioneel
am_et: አማራጭ
ar_sa: اختياري
as_in: ঐচ্ছিক
az_latn_az: Könüllü
be_by: Дадаткова
bg_bg: Не е задължително
bn_bd: ঐচ্ছিক
bs_latn_ba: Opciono
ca_es: Opcional
cs_cz: Volitelné
da_dk: Valgfrit
el_gr: Προαιρετικό
es_us: Opcional
et_ee: Valikuline
eu_es: Aukerakoa
fa_ir: اختیاری
fi_fi: Valinnainen
fil_ph: Opsyonal
fr_ca: Optionnel
gl_es: Opcional
gu_in: વૈકલ્પિક
he_il: אופציונלי
hi_in: वैकल्पिक
hr_hr: Neobavezno
hu_hu: Nem kötelező
hy_am: Ընտրովի
id_id: Opsional
is_is: Valfrjálst
it_it: Facoltativo
ja_jp: オプション
ka_ge: სურვილისამებრ
kk_kz: Қосымша
km_kh: ស្រេចចិត្ត
kn_in: ಐಚ್ಛಿಕ
ko_kr: 선택사항
ky_kg: Кошумча
lo_la: ທາງເລືອກ
lt_lt: Neprivaloma
lv_lv: Pēc izvēles
mk_mk: Факултативно
ml_in: ഓപ്ഷണൽ
mn_mn: Нэмэлт
mr_in: ऐच्छिक
ms_my: Pilihan
nb_no: Valgfritt
ne_np: ऐच्छिक
nl_nl: Optioneel
or_in: ବ tion କଳ୍ପିକ
pa_in: ਵਿਕਲਪਿਕ
pl_pl: Opcjonalne
pt_br: Opcional
ro_ro: Opțional
ru_ru: Необязательно
si_lk: විකල්ප
sk_sk: Voliteľné
sl_si: Neobvezno
sq_al: Fakultative
sr_cyrl_rs: Опционо
sr_latn_rs: Opciono
sv_se: Valfritt
sw_ke: Hiari
ta_in: விருப்பமானது
te_in: ఐచ్ఛికం
th_th: ไม่จำเป็น
tr_tr: İsteğe bağlı
uk_ua: Додатково
ur_pk: اختیاری
uz_latn_uz: Ixtiyoriy
vi_vn: Tùy chọn
zh_hans_cn: 可选
zh_hant_hk: 可選
zu_za: Ongakukhetha

# DescriptionTitle.Text
source: description
af_za: beskrywing
am_et: መግለጫ
ar_sa: الوصف
as_in: বৰ্ণনা
az_latn_az: təsviri
be_by: апісанне
bg_bg: описание
bn_bd: বর্ণনা
bs_latn_ba: opis
ca_es: descripció
cs_cz: popis
da_dk: beskrivelse
de_de: Beschreibung
el_gr: περιγραφή
es_us: descripción
et_ee: kirjeldus
eu_es: deskribapena
fa_ir: توضیحات
fi_fi: kuvaus
fil_ph: paglalarawan
gl_es: descrición
gu_in: વર્ણન
he_il: תיאור
hi_in: विवरण
hr_hr: opis
hu_hu: leírást
hy_am: նկարագրությունը
id_id: deskripsi
is_is: lýsingu
it_it: descrizione
ja_jp: 説明
ka_ge: აღწერა
kk_kz: сипаттамасы
km_kh: ការពិពណ៌នា
kn_in: ವಿವರಣೆ
ko_kr: 설명
ky_kg: сүрөттөмө
lo_la: ລາຍລະອຽດ
lt_lt: aprašymas
lv_lv: apraksts
mk_mk: опис
ml_in: വിവരണം
mn_mn: тайлбар
mr_in: वर्णन
ms_my: penerangan
nb_no: beskrivelse
ne_np: विवरण
nl_nl: beschrijving
or_in: ବର୍ଣ୍ଣନା
pa_in: ਵਰਣਨ
pl_pl: opis
pt_br: descrição
ro_ro: descriere
ru_ru: описание
si_lk: විස්තරය
sk_sk: popis
sl_si: opis
sq_al: përshkrimi
sr_cyrl_rs: опис
sr_latn_rs: opis
sv_se: beskrivning
sw_ke: maelezo
ta_in: விளக்கம்
te_in: వివరణ
th_th: คำอธิบาย
tr_tr: açıklama
uk_ua: опис
ur_pk: تفصیل
uz_latn_uz: tavsifi
vi_vn: mô tả
zh_hans_cn: 描述
zh_hant_hk: 描述
zu_za: incazelo
